[
  {
    "title": "Cum reaprindem flacăra într-o relație de cuplu?",
    "img": "https://images.pexels.com/photos/1024960/pexels-photo-1024960.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "id": "cum-reaprindem-flacara-intr-o-relatie-de-cuplu",
    "author": {
      "name": "psihologescu"
    },
    "published_date": "2021-12-21",
    "content": [
      {
        "section": "Introducere",
        "paragraphs": [
          "Cu toții știm că atunci când ne îndrăgostim de cineva, nu doar lumea capătă alt sens, însă și lumea noastră interioară devine populată de noi senzații și emoții puternice.",
          "Ne gândim tot timpul la persoana de care ne-am îndrăgostit, vrem să petrecem cât mai mult timp împreună și trăim o stare de fericire și extaz aproape permanentă."
        ]
      },
      {
        "section": "Faza de îndrăgostire și efectele sale",
        "paragraphs": [
          "Studiile arată faptul că prima etapă a unei relații, cea de îndrăgostire, este similară ca efect cu consumul de droguri sau ciocolată, creierul secretând aceleași substanțe chimice care recompensează puternic organismul.",
          "Din punct de vedere psihologic, această primă etapă se aseamănă foarte mult cu prima fază a relației cu mama, cea de simbioză, de aceea apare și nevoia aceasta vehementă de a petrece încontinuu timp cu celălalt."
        ]
      },
      {
        "section": "De la îndrăgostire la relația matură",
        "paragraphs": [
          "Totodată, faza de îndrăgostire reprezintă un tărâm plin de proiecții pozitive, în care vedem la celălalt numai aspectele plăcute și bune și mai puțin pe cele mai puțin potrivite nouă.",
          "Însă, în timp, aceste substanțe chimice încep să se reducă, începem să ne cunoaștem mai bine partenerul și pas cu pas încep să iasă la iveală anumite proiecții și diferențele dintre noi."
        ]
      },
      {
        "section": "Cum gestionăm schimbările în relație?",
        "paragraphs": [
          "Aceste deosebiri, principii, valori și stiluri de viață diferite pot duce la conflicte, la care de cele mai multe ori există soluții, dacă le căutăm și implementăm.",
          "Chiar și în absența conflictelor și într-o viață armonioasă, putem ajunge să ne punem întrebări precum: 'Ce se întâmplă cu noi? Spre ce ne îndreptăm? Vrem să construim ceva împreună?'",
          "Iată că acum este momentul să ne întoarcem cu privirea spre bazele relației: comunicare eficientă, respect, încredere, prietenie și suport."
        ]
      },
      {
        "section": "Schimbarea este inevitabilă",
        "paragraphs": [
          "Toate relațiile noastre se schimbă și este firesc să fie așa, iar noi să ne putem adapta la asta.",
          "Dacă simțim că anumite relații nu ne mai definesc, poate ar fi mai bine să renunțăm la ele.",
          "Însă, într-o relație de cuplu sănătoasă, armonioasă, poate fi un gest imatur și o rezistență la schimbare să tragi și să lupți ca lucrurile să fie ca la început."
        ]
      },
      {
        "section": "Pasiunea și dorința în relație",
        "paragraphs": [
          "În ceea ce privește pasiunea, sexualitatea și senzualitatea, este posibil ca acestea să nu mai apară la fel de spontan în dinamica relației.",
          "Traiul la comun, proximitatea și siguranța prea mari pot duce la diminuarea dorinței sexuale.",
          "Însă, asta nu înseamnă că soluția este separarea în case diferite sau chiar o despărțire definitivă."
        ]
      },
      {
        "section": "Practicile care pot reaprinde flacăra în cuplu",
        "paragraphs": [
          "Construiți-vă un ritual săptămânal de reconectare: alegeți o zi a săptămânii în care să aveți activități plăcute împreună (film, seriale, sport, gătit etc.).",
          "Nu neglijați ieșitul împreună, adică dating-ul.",
          "Vorbiți deschis despre sexualitatea voastră, ceea ce vă place și vă atrage la celălalt.",
          "Intrați fiecare în contact cu propriul corp prin mișcare, alimentație sănătoasă, timp petrecut în natură.",
          "Hrăniți umorul din relație.",
          "Depănați amintiri de la începutul relației.",
          "Petreceți timp separat și investiți și în alte arii ale vieții individuale."
        ]
      },
      {
        "section": "Importanța conexiunii autentice",
        "paragraphs": [
          "În afară de aceste practici, care cu siguranță nu sunt străine de nimeni, ele mai degrabă reprezintă o aducere aminte a ceea ce contează pentru doi oameni aflați într-o relație: conexiunea.",
          "Deseori ne pierdem în mrejele unei vieți bazate pe productivitate și plăcere de moment și uităm să îl privim pe celălalt și să punem în relațiile noastre ce este mai valoros: esența umană."
        ]
      }
    ],
    "call_to_action": {
      "message": "Dacă ți-a plăcut acest articol te invităm să citești și alte articole abonându-te la newsletter-ul nostru.",
      "subscription_form": "Completează formularul de la finalul paginii iar noi te anunțăm când publicăm următoarele articole."
    }
  },
  {
    "title": "Cum influențează comportamentul partenerului în societate relația de cuplu?",
    "img": "https://images.pexels.com/photos/7670021/pexels-photo-7670021.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "id": "cum-influeneaza-comportamentul-partenerului-in-societate-relatia-de-cuplu",
    "author": {
      "name": "psihologescu"
    },
    "published_date": "2021-12-21",
    "updated_date": "2021-12-22",
    "content": [
      {
        "section": "Introducere",
        "paragraphs": [
          "Dincolo de intimitatea obișnuită din interiorul unei relații de cuplu, există și felul în care entitatea cuplului se manifestă în societate, în grupuri.",
          "Atunci când ne aflăm într-o relație de cuplu cu cineva, noi suntem atât persoane separate, indivizi unici, cât și un cuplu, iar dansul dintre aceste două poziții este unul cât se poate de fin, care are mare legătură cu capacitatea ambilor parteneri de a păstra granițe sănătoase în relație."
        ]
      },
      {
        "section": "Relația dintre cuplu și societate",
        "paragraphs": [
          "Fiecare partener are prietenii săi, însă există și anumite contexte în care noi apărem ca și cuplu.",
          "Pe măsură ce relația înaintează și trec anii, cei din jur încep să ne vadă și prin prisma relației în care ne aflăm, iar partenerul nostru devine parte din percepția celorlalți asupra noastră.",
          "Lipsa luării în considerare a partenerului în întâlnirile de grup sau la anumite evenimente poate provoca o rană și un sentiment de trădare."
        ]
      },
      {
        "section": "Manifestarea diferită în intimitate și în societate",
        "paragraphs": [
          "Nu ne manifestăm exact la fel în intimitate, așa cum o facem în societate.",
          "Acest lucru nu înseamnă neapărat că purtăm măști, ci că îndeplinim anumite roluri sociale diferite.",
          "Fiecare tip de relație are specificul său, iar adaptarea la acestea este un semn de sănătate relațională."
        ]
      },
      {
        "section": "Problemele care pot apărea în public",
        "paragraphs": [
          "Sunt cupluri în care partenerii au o conexiune bună acasă, dar în societate manifestă conflicte, replici tăioase, critică sau umilire.",
          "Ce provoacă aceste schimbări și ce putem face dacă partenerul nostru este cel care se comportă astfel cu noi în public?"
        ]
      },
      {
        "section": "Motive posibile pentru acest comportament",
        "paragraphs": [
          "1. Trăiește cu anxietate socială – Persoanele care se simt anxioase în contextele sociale pot reacționa printr-o atitudine dominatoare și agresivă.",
          "2. Are anumite frustrări în cuplu pe care nu le comunică în mod direct – Uneori, partenerii nu își exprimă nemulțumirile în privat, iar în public recurg la umilire ca formă de pedeapsă.",
          "3. Nu este conștient de ce efecte are acest comportament asupra ta – Uneori, partenerul poate să nu își dea seama că ceea ce spune sau face în public te rănește."
        ]
      },
      {
        "section": "Ce poți face dacă partenerul tău te rănește în public?",
        "paragraphs": [
          "1. Pune limite clare – Spune-i partenerului ce anume te deranjează, cum te fac să te simți astfel de comportamente și că nu este ceva ce poți accepta.",
          "2. Pune limite în interiorul tău – Chiar dacă sunteți un cuplu, nu sunteți una și aceeași persoană. Dacă partenerul face lucruri cu care tu nu ești de acord, menține-ți propria integritate.",
          "3. Limitează ieșirile în cuplu – Dacă partenerul nu înțelege sau nu se poate opri din a se comporta astfel cu tine de față cu ceilalți, evită să îl însoțești în anumite contexte pentru a te proteja."
        ]
      },
      {
        "section": "Concluzie",
        "paragraphs": [
          "Când cineva face ceva care ne rănește, acest comportament este mai degrabă despre ceea ce se află în interiorul lor și nu despre noi.",
          "Responsabilitatea ta este de a verifica dacă și tu contribui la această dinamică, de a discuta deschis și clar despre aceste lucruri și de a te proteja dacă nu ajungeți la un consens."
        ]
      }
    ],
    "call_to_action": {
      "message": "Dacă ți-a plăcut acest articol te invităm să citești și alte articole abonându-te la newsletter-ul nostru.",
      "subscription_form": "Completează formularul de la finalul paginii iar noi te anunțăm când publicăm următoarele articole."
    }
  }
]
